<?php 

return [
    'addFee' => 'اضافة رسوم دراسية',
    'noFees' => 'لا يوجد رسوم دراسية',
    'Name' => 'الاسم',
    'Amount' => 'السعر',
    'Grade' => 'المرحلة الدراسية',
    'Classroom' => 'الفصل الدراسي',
    'Description' => 'الوصف',
    'Year' => 'السنة',
    'name_ar' => 'اسم الرسوم الدراسية بالعربي',
    'name_en' => 'اسم الرسوم الدراسية بالانجليزية',
    'Choose' => 'اختر',
    'editFee' => 'تعديل الرسوم الدراسية',
    'delete_Fee' => 'حذف رسوم دراسية',
    'Warning_Fee' => 'هل انت متاكد من حذف الرسوم الدراسية ؟'

];